/* App Store toolbar button text */
"App Store" = "App Store";

/* avtel: toolbar button text */
"AVTel" = "テレビ電話";

/* tel: toolbar button text */
"Call" = "電話";

/* fail to open URL alert text */
"CANT_OPEN_URL" = "URLを開けませんでした";

/* cancel open URL alert text */
"Cancel" = "キャンセル";

/* iTunes Store toolbar button text */
"iTunes Store" = "iTunes Store";

/* map toolbar button text */
"Map" = "マップ";

/* movie toolbar button text */
"movie" = "ビデオ";

/* OK open URL alert text */
"OK" = "OK";

/* web browser toolbar button text */
"Safari" = "Safari";

/* YouTube toolbar button text */
"YouTube" = "YouTube";

/* open web browser alert ok string */
"Open" = "サイトへ移動";

/* open AppStore app alert ok string */
"Download" = "ダウンロード";

/* dial phone alert ok string */
"Dial" = "電話をかける";
